mission07/basic/beomjae/app/controllers/posts_controller.rb

  def create
    @post = Post.new(post_params)
    if @post.save
---
INSERT INTO "posts" ("created_at", "text", "title", "updated_at") VALUES (?, ?, ?, ?)  [["created_at", Tue, 20 Aug 2013 09:18:03 UTC +00:00], ["text", "테스트 내용"], ["title", "테스트 제목"], ["updated_at", Tue, 20 Aug 2013 09:18:03 UTC +00:00]]